<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
re	-0
‚ĖĀa	-1
in	-2
‚ĖĀt	-3
he	-4
on	-5
at	-6
‚ĖĀc	-7
es	-8
er	-9
nd	-10
en	-11
‚ĖĀs	-12
‚ĖĀand	-13
ing	-14
‚ĖĀthe	-15
al	-16
‚ĖĀin	-17
an	-18
is	-19
it	-20
‚ĖĀo	-21
ic	-22
ion	-23
‚ĖĀp	-24
as	-25
ar	-26
‚ĖĀf	-27
‚ĖĀw	-28
‚ĖĀd	-29
‚ĖĀe	-30
‚ĖĀof	-31
or	-32
ed	-33
‚ĖĀl	-34
‚ĖĀm	-35
ct	-36
ro	-37
res	-38
‚ĖĀto	-39
im	-40
‚ĖĀb	-41
om	-42
il	-43
‚ĖĀh	-44
‚ĖĀre	-45
ent	-46
‚ĖĀare	-47
ul	-48
ve	-49
ur	-50
‚ĖĀT	-51
ate	-52
se	-53
‚ĖĀA	-54
ge	-55
le	-56
lo	-57
ly	-58
st	-59
‚ĖĀr	-60
ions	-61
ch	-62
‚ĖĀg	-63
‚ĖĀch	-64
em	-65
‚ĖĀis	-66
‚ĖĀsu	-67
ce	-68
ci	-69
‚ĖĀThe	-70
od	-71
ts	-72
‚ĖĀas	-73
‚ĖĀex	-74
ad	-75
lim	-76
per	-77
ure	-78
limate	-79
os	-80
th	-81
ast	-82
ity	-83
‚ĖĀcon	-84
if	-85
ies	-86
‚ĖĀhe	-87
‚ĖĀinc	-88
ation	-89
‚ĖĀchan	-90
ab	-91
ut	-92
‚ĖĀI	-93
‚ĖĀse	-94
‚ĖĀth	-95
‚ĖĀal	-96
‚ĖĀpro	-97
‚ĖĀclimate	-98
ect	-99
‚ĖĀmo	-100
ures	-101
‚ĖĀris	-102
emper	-103
emperat	-104
ff	-105
id	-106
qu	-107
‚ĖĀC	-108
ver	-109
‚ĖĀon	-110
‚ĖĀdis	-111
‚ĖĀchange	-112
‚ĖĀtemperat	-113
ir	-114
‚ĖĀn	-115
lob	-116
ric	-117
‚ĖĀde	-118
reas	-119
‚ĖĀsuch	-120
du	-121
ou	-122
ain	-123
ces	-124
her	-125
‚ĖĀincreas	-126
ult	-127
‚ĖĀIn	-128
‚ĖĀbe	-129
‚ĖĀec	-130
‚ĖĀle	-131
read	-132
lobal	-133
‚ĖĀmore	-134
‚ĖĀtemperatures	-135
ac	-136
ig	-137
ol	-138
ru	-139
ood	-140
able	-141
‚ĖĀcom	-142
ue	-143
‚ĖĀS	-144
and	-145
est	-146
mer	-147
‚ĖĀco	-148
‚ĖĀen	-149
‚ĖĀwe	-150
‚ĖĀfor	-151
‚ĖĀres	-152
ffect	-153
ow	-154
‚ĖĀH	-155
all	-156
ave	-157
ges	-158
ill	-159
ter	-160
‚ĖĀso	-161
ater	-162
ific	-163
onom	-164
‚ĖĀreg	-165
‚ĖĀglobal	-166
am	-167
ri	-168
hic	-169
ome	-170
‚ĖĀby	-171
‚ĖĀim	-172
alth	-173
ment	-174
‚ĖĀpar	-175
ities	-176
‚ĖĀfood	-177
‚ĖĀeconom	-178
ke	-179
un	-180
‚ĖĀM	-181
eas	-182
enc	-183
oss	-184
ple	-185
vel	-186
‚ĖĀit	-187
‚ĖĀst	-188
ated	-189
ates	-190
ruct	-191
‚ĖĀinf	-192
‚ĖĀint	-193
‚ĖĀhave	-194
‚ĖĀheat	-195
‚ĖĀthese	-196
‚ĖĀregions	-197
ak	-198
me	-199
ot	-200
so	-201
‚ĖĀE	-202
‚ĖĀF	-203
‚ĖĀW	-204
ans	-205
ant	-206
esp	-207
ild	-208
ine	-209
ith	-210
rop	-211
‚ĖĀan	-212
‚ĖĀat	-213
‚ĖĀhu	-214
cial	-215
here	-216
ires	-217
rast	-218
ular	-219
‚ĖĀbec	-220
‚ĖĀcor	-221
‚ĖĀhas	-222
‚ĖĀimp	-223
‚ĖĀsea	-224
ction	-225
‚ĖĀcomm	-226
‚ĖĀcont	-227
‚ĖĀrain	-228
‚ĖĀthat	-229
ructure	-230
‚ĖĀhealth	-231
‚ĖĀinfrast	-232
‚ĖĀinfrastructure	-233
av	-234
gh	-235
ia	-236
ld	-237
ns	-238
us	-239
‚ĖĀv	-240
act	-241
rou	-242
‚ĖĀAs	-243
‚ĖĀag	-244
‚ĖĀev	-245
‚ĖĀli	-246
ents	-247
hich	-248
ited	-249
lood	-250
requ	-251
ting	-252
‚ĖĀcar	-253
‚ĖĀwor	-254
ility	-255
rough	-256
‚ĖĀalso	-257
‚ĖĀloss	-258
‚ĖĀrise	-259
‚ĖĀwith	-260
ations	-261
ricult	-262
‚ĖĀareas	-263
‚ĖĀflood	-264
‚ĖĀfrequ	-265
‚ĖĀwhich	-266
‚ĖĀdiseas	-267
‚ĖĀdrough	-268
‚ĖĀeffect	-269
‚ĖĀeconomic	-270
ew	-271
gy	-272
‚ĖĀP	-273
cid	-274
dit	-275
ers	-276
ign	-277
man	-278
ong	-279
tic	-280
tre	-281
ust	-282
cean	-283
reat	-284
ther	-285
vels	-286
‚ĖĀfar	-287
‚ĖĀnot	-288
‚ĖĀpol	-289
‚ĖĀpre	-290
‚ĖĀwar	-291
arine	-292
ather	-293
ready	-294
treme	-295
urces	-296
‚ĖĀsign	-297
‚ĖĀcoral	-298
‚ĖĀhuman	-299
‚ĖĀrainf	-300
ability	-301
ificant	-302
ticular	-303
‚ĖĀimpact	-304
‚ĖĀrising	-305
‚ĖĀalready	-306
‚ĖĀeffects	-307
‚ĖĀdroughts	-308
‚ĖĀparticular	-309
‚ĖĀsignificant	-310
ay	-311
ef	-312
et	-313
io	-314
‚ĖĀG	-315
‚ĖĀN	-316
‚ĖĀU	-317
bon	-318
efs	-319
ens	-320
erb	-321
ide	-322
oun	-323
ren	-324
vir	-325
yst	-326
‚ĖĀTh	-327
‚ĖĀab	-328
‚ĖĀac	-329
‚ĖĀad	-330
‚ĖĀne	-331
‚ĖĀpl	-332
‚ĖĀun	-333
arge	-334
ence	-335
ency	-336
ergy	-337
ical	-338
ress	-339
‚ĖĀbut	-340
‚ĖĀgre	-341
acerb	-342
allen	-343
atter	-344
viron	-345
ystem	-346
‚ĖĀlead	-347
‚ĖĀprodu	-348
‚ĖĀreefs	-349
atterns	-350
‚ĖĀcarbon	-351
‚ĖĀcontin	-352
‚ĖĀenergy	-353
‚ĖĀlevels	-354
‚ĖĀenviron	-355
‚ĖĀexacerb	-356
‚ĖĀextreme	-357
‚ĖĀweather	-358
riculture	-359
‚ĖĀdiseases	-360
‚ĖĀincreasing	-361
‚ĖĀenvironment	-362
‚ĖĀparticularly	-363
cl	-364
el	-365
iv	-366
pl	-367
cur	-368
ess	-369
ive	-370
ner	-371
olo	-372
ort	-373
osp	-374
wav	-375
‚ĖĀCh	-376
‚ĖĀHe	-377
‚ĖĀUn	-378
‚ĖĀam	-379
‚ĖĀca	-380
‚ĖĀpo	-381
‚ĖĀur	-382
dust	-383
ever	-384
land	-385
peri	-386
sequ	-387
‚ĖĀFor	-388
‚ĖĀiss	-389
‚ĖĀwid	-390
astal	-391
ating	-392
ulner	-393
water	-394
waves	-395
‚ĖĀThis	-396
‚ĖĀacid	-397
‚ĖĀlike	-398
‚ĖĀlong	-399
‚ĖĀredu	-400
‚ĖĀwarm	-401
curity	-402
ystems	-403
‚ĖĀlarge	-404
‚ĖĀocean	-405
‚ĖĀwhere	-406
‚ĖĀworld	-407
espread	-408
‚ĖĀUnited	-409
‚ĖĀbecome	-410
‚ĖĀcities	-411
‚ĖĀevents	-412
‚ĖĀexperi	-413
‚ĖĀfloods	-414
‚ĖĀindust	-415
‚ĖĀmarine	-416
‚ĖĀconsequ	-417
‚ĖĀimpacts	-418
‚ĖĀleading	-419
ification	-420
‚ĖĀfrequent	-421
‚ĖĀincrease	-422
‚ĖĀpatterns	-423
‚ĖĀrainfall	-424
‚ĖĀproduction	-425
‚ĖĀwidespread	-426
ap	-427
eo	-428
iz	-429
li	-430
lu	-431
ss	-432
‚ĖĀL	-433
‚ĖĀO	-434
‚ĖĀR	-435
‚ĖĀj	-436
ace	-437
ach	-438
ail	-439
ane	-440
any	-441
but	-442
ced	-443
cer	-444
chn	-445
cip	-446
hel	-447
ile	-448
ish	-449
iss	-450
ist	-451
lud	-452
ord	-453
pul	-454
rom	-455
ues	-456
‚ĖĀAf	-457
‚ĖĀSt	-458
‚ĖĀdr	-459
‚ĖĀem	-460
‚ĖĀor	-461
‚ĖĀpr	-462
‚ĖĀsh	-463
‚ĖĀsp	-464
‚ĖĀte	-465
cess	-466
espe	-467
mers	-468
mosp	-469
olog	-470
ores	-471
orts	-472
over	-473
plac	-474
rica	-475
ross	-476
vest	-477
west	-478
‚ĖĀHow	-479
‚ĖĀact	-480
‚ĖĀdue	-481
‚ĖĀeff	-482
‚ĖĀexp	-483
‚ĖĀgas	-484
‚ĖĀled	-485
‚ĖĀlim	-486
‚ĖĀpeo	-487
‚ĖĀsub	-488
aking	-489
ample	-490
cipit	-491
ences	-492
fires	-493
oming	-494
orest	-495
ribut	-496
‚ĖĀcaus	-497
‚ĖĀcrop	-498
‚ĖĀespe	-499
‚ĖĀfrom	-500
‚ĖĀinto	-501
‚ĖĀland	-502
‚ĖĀmill	-503
‚ĖĀonly	-504
‚ĖĀover	-505
‚ĖĀplan	-506
‚ĖĀreso	-507
‚ĖĀsome	-508
aching	-509
cially	-510
ildren	-511
reaten	-512
‚ĖĀThese	-513
‚ĖĀemiss	-514
‚ĖĀgreen	-515
‚ĖĀissue	-516
‚ĖĀother	-517
‚ĖĀparts	-518
‚ĖĀpopul	-519
‚ĖĀtechn	-520
‚ĖĀwater	-521
ditions	-522
unities	-523
‚ĖĀAfrica	-524
‚ĖĀStates	-525
‚ĖĀaffect	-526
‚ĖĀatmosp	-527
‚ĖĀcommon	-528
‚ĖĀinclud	-529
‚ĖĀpeople	-530
‚ĖĀsocial	-531
‚ĖĀvulner	-532
allenges	-533
‚ĖĀClimate	-534
‚ĖĀHowever	-535
‚ĖĀcoastal	-536
‚ĖĀdisplac	-537
‚ĖĀexample	-538
‚ĖĀbecoming	-539
‚ĖĀthreaten	-540
cipitation	-541
‚ĖĀemissions	-542
‚ĖĀexperienc	-543
‚ĖĀincreased	-544
‚ĖĀresources	-545
‚ĖĀatmosphere	-546
‚ĖĀconditions	-547
‚ĖĀespecially	-548
‚ĖĀagriculture	-549
‚ĖĀcommunities	-550
‚ĖĀconsequences	-551
‚ĖĀincreasingly	-552
‚ĖĀacidification	-553
‚ĖĀenvironmental	-554
ag	-555
ds	-556
ks	-557
yd	-558
‚ĖĀ(	-559
‚ĖĀB	-560
‚ĖĀk	-561
‚ĖĀu	-562
age	-563
anc	-564
ase	-565
ath	-566
avy	-567
ban	-568
erv	-569
fic	-570
hen	-571
hou	-572
ica	-573
ice	-574
iod	-575
iox	-576
lic	-577
lut	-578
one	-579
ons	-580
ous	-581
out	-582
pre	-583
rel	-584
rit	-585
row	-586
uch	-587
uld	-588
‚ĖĀAg	-589
‚ĖĀAn	-590
‚ĖĀav	-591
‚ĖĀme	-592
‚ĖĀro	-593
‚ĖĀtr	-594
‚ĖĀwh	-595
ctor	-596
ense	-597
enti	-598
gent	-599
merg	-600
omes	-601
rial	-602
ries	-603
tect	-604
vere	-605
‚ĖĀHur	-606
‚ĖĀRis	-607
‚ĖĀair	-608
‚ĖĀbur	-609
‚ĖĀcan	-610
‚ĖĀdam	-611
‚ĖĀfac	-612
‚ĖĀits	-613
‚ĖĀone	-614
‚ĖĀrec	-615
‚ĖĀsup	-616
house	-617
ional	-618
lease	-619
ounts	-620
uture	-621
‚ĖĀAmer	-622
‚ĖĀChan	-623
‚ĖĀHeat	-624
‚ĖĀbill	-625
‚ĖĀdecl	-626
‚ĖĀdiox	-627
‚ĖĀecos	-628
‚ĖĀjust	-629
‚ĖĀmany	-630
‚ĖĀmost	-631
‚ĖĀmuch	-632
‚ĖĀneed	-633
‚ĖĀrequ	-634
‚ĖĀresp	-635
‚ĖĀrisk	-636
‚ĖĀseas	-637
‚ĖĀshif	-638
‚ĖĀwill	-639
asters	-640
ensity	-641
isting	-642
lution	-643
ration	-644
rowing	-645
‚ĖĀactiv	-646
‚ĖĀbeing	-647
‚ĖĀcould	-648
‚ĖĀhomes	-649
‚ĖĀpolic	-650
‚ĖĀpress	-651
ologies	-652
related	-653
‚ĖĀGlobal	-654
‚ĖĀHurric	-655
‚ĖĀacross	-656
‚ĖĀaction	-657
‚ĖĀinvest	-658
‚ĖĀisland	-659
‚ĖĀlosses	-660
‚ĖĀreduce	-661
‚ĖĀresult	-662
‚ĖĀsevere	-663
‚ĖĀurgent	-664
ildfires	-665
reaching	-666
‚ĖĀamounts	-667
‚ĖĀchanges	-668
‚ĖĀdioxide	-669
‚ĖĀ	-670
e	-671
a	-672
i	-673
t	-674
n	-675
s	-676
r	-677
o	-678
c	-679
l	-680
h	-681
d	-682
u	-683
m	-684
g	-685
f	-686
p	-687
,	-688
y	-689
b	-690
v	-691
w	-692
.	-693
T	-694
k	-695
A	-696
x	-697
C	-698
I	-699
-	-700
q	-701
0	-702
2	-703
S	-704
H	-705
F	-706
M	-707
1	-708
E	-709
W	-710
P	-711
G	-712
N	-713
O	-714
U	-715
j	-716
z	-717
"	-718
'	-719
L	-720
R	-721
(	-722
)	-723
4	-724
B	-725
5	-726
9	-727
:	-728
V	-729
¬į	-730
$	-731
%	-732
6	-733
7	-734
8	-735
D	-736
K	-737
Z	-738
‚Äď	-739
‚Äô	-740
